[
  {
    "title": "Repuestos",
    "description": "En Mecintrac, fabricamos repuestos para maquinaria y equipos industriales, con un alto grado de precisión y calidad. Nuestros repuestos se adaptan a diferentes materiales metálicos y están elaborados con precisión. Nos enfocamos en cumplir con las especificaciones requeridas y en ofrecer productos duraderos que contribuyan a un proceso de producción eficiente.",
    "image": "/src/assets/images/servicios/repuestos.jpg"
  },
  {
    "title": "Moldes",
    "description": "En Mecintrac, nos especializamos en la fabricación de moldes de alta precisión para diversos procesos industriales, incluyendo inyección, extrusión y compresión. Utilizamos materiales especializados que garantizan un rendimiento óptimo y una vida útil prolongada, incluso en las aplicaciones más exigentes.\nOfrecemos un servicio integral que abarca desde el diseño personalizado del molde (o la adaptación a diseños existentes), hasta el mecanizado, ensamblaje, aplicación de tratamientos térmicos y el pulido final. Gracias a nuestra tecnología avanzada y amplia experiencia, aseguramos soluciones a medida que cumplen con los más altos estándares de calidad, adaptándonos a las necesidades específicas de cada cliente y proceso productivo.",
    "image": "/src/assets/images/servicios/moldes.jpeg"
  },
  {
    "title": "Troqueles",
    "description": "En Mecintrac fabricamos troqueles utilizando materiales especializados que se ajustan a la aplicación y vida útil requerida. Ofrecemos un servicio integral que abarca desde el diseño completo del proyecto, adaptándonos también a diseños preexistentes, hasta el mecanizado y ensamble de las piezas. Además, incluimos la aplicación de tratamientos térmicos y el pulido final. Nuestra tecnología y experiencia nos permiten garantizar soluciones personalizadas que satisfacen las necesidades específicas de cada cliente.",
    "image": "/src/assets/images/servicios/troqueles.jpeg"
  },
  {
    "title": "Desarrollo de Proyectos",
    "description": "Contamos con un equipo especializado que diseña y fabrica equipos o mecanismos que ofrecen soluciones integrales a los desafíos de nuestros clientes. Apoyados en software avanzado, maquinaria tecnológica y una sólida red de proveedores, entregamos proyectos confiables y de alta calidad.",
    "image": "/src/assets/images/servicios/desarrollo-de-proyectos.jpg"
  }
]